Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/poikkeusvuoden_poronhoidolle_aiheuttamat_vahingot_tulee_korvata.html.tmx
Source language: fin
Languages: sme

source: Poikkeusvuoden poronhoidolle aiheuttamat vahingot tulee korvata
sme: Spiehkastatjagi dagahan vahágiid boazodollui galgá buhttet

source: Saamelaiskäräjät vetoaa valtioneuvoston jäseniin, jotta vahinkojen korvaamiseen osoitettaisiin oikeudenmukainen ja suuruudeltaan riittävä määräraha.
sme: Sámediggi doarjala stáhtaráđi lahtuide, vuoi vahágiid buhttemii čujuhuvvošii vuoiggalaš ja maiddái sturrodaga dáfus doarvái stuorra mearreruhta.

source: Määräraha tulee kohdentaa niille alueille ja poronhoitajille, jotka ovat erityisesti kärsineet vahinkoja vuosien 2019-2020 poikkeuksellisten sää-, lumi- ja luonnonolosuhteiden vuoksi.
sme: Mearreruđa galgá juolludit daid guovlluide ja badjeolbmuide, geat leat erenomážit gillán vahágiid jagiid 2019-2020 spiehkastat dálke-, muohta- ja luonddudiliid dihtii.

source: Valtioneuvosto käsittelee asiaa yleisistunnossaan torstaina 27.5.2021.
sme: Stáhtaráđđi gieđahallá ášši ollesčoahkkimis duorastaga 27.5.2021.

source: Hallitus on sopinut 25.5.2021 vuoden 2021 kolmannesta lisätalousarvioesityksestä.
sme: Ráđđehus lea soahpan 25.5.2021 jagi 2021 goalmmát lassebušeahttaevttohusas.

source: Talven 2019-2020 lumiolosuhteiden aiheuttamien porovahinkojen korvaamiseen varataan 6 miljoonaa euroa.
sme: Dálvvi 2019-2020 muohtadili dagahan boazovahágiid buhttemii várrejuvvo 6 miljovnna euro.

source: Summa perustuu maa- ja metsätalousministeriön esitykseen.
sme: Submi vuođđuduvvá eana- ja meahccedoalloministeriija evttohussii.

source: – Olen huolissani poronhoitajien tilanteesta, sillä poronhoito on kärsinyt laajat vahingot poikkeuksellisten olosuhteiden vuoksi.
sme: – Lean fuolas badjeolbmuid dilis, dasgo boazodoallu lea gillán viiddes vahágiid spiehkastat dálkedili dihtii.

source: On tärkeää, että porovahinkolakia sovelletaan nyt ensimmäisen kerran poronhoidon tulevaisuuden turvaamiseksi, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Lea dehálaš, ahte boazodoalloláhka heivehuvvo dál vuosttas háve boazodoalu boahttevuođa sihkkarastima várás, dadjá Sámedikki ságajođiheaddji Tuomas Aslak Juuso,

source: Saamelaiskäräjät vetoaa ministereihin, että korvauksiin osoitettavaa määrärahaa tarkasteltaisiin vielä valtioneuvoston yleisistunnossa.
sme: Sámediggi doarjala ministaraide, ahte buhtadusaid várás addon mearreruhta vihkkedallošii vel stáhtaráđi ollesčoahkkimis.

source: – On kohtuutonta, että omavastuuosuudet ovat jäämässä näin suuriksi, vaikka lain tarkoituksena on auttaa poronhoidon toimijoita selviytymään laajoista ja odottamattomista vahingoista ja turvata elinkeinon jatkuminen, jatkaa II varapuheenjohtaja Leo Aikio.
sme: – Lea govttoheapme, ahte iežasvástooasit leat báhcimin ná stuorisin, vaikke lága dárkkuhussan lea veahkehit boazodoalu doaibmiid ceavzit viiddes ja vuorddekeahtes vahágiin ja sihkkarastit ealáhusa joatkašuvvama, joatká II várreságajođiheaddji Leo Aikio.

source: Talven 2019-2020 aiheuttamia vahinkoja voidaan pitää poronhoidon näkökulmasta ennennäkemättöminä.
sme: Dálvvi 2019-2020 dagahan vahágat ledje boazodoalu dáfus áibbas árvitmeahttumat.

source: Vahingot ovat aiheutuneet maantieteellisesti laajalla alueella ja ne koostuvat muun muassa porokuolemista, lisäruokintakustannuksista sekä teurasmäärien romahduksesta.
sme: Vahágat leat dáhpáhuvvan eatnandieđalaččat viiddes guovllus ja dat čohkiidit earret eará boazojámuin, lassebiebmangoluin ja vuvdonboazomeriid gahččamis.

source: Paliskuntain yhdistyksen tekemän laskelman mukaan poronhoidolle aiheutuneet tappiovat ovat 23 miljoonaa euroa ja vahinkojen vaikutus jaksottuu noin neljän vuoden ajalle.
sme: Bálgosiid ovttastusa dahkan rehkenastima mielde boazodollui šaddan táhpagat leat 23 miljovnna euro ja vahágiid váikkuhus juohkása sullii njealje jagi áigái,

source: – On tärkeää, että korvaus kohdennetaan siten, että se auttaa aidosti pahiten kärsineitä alueita ja poronhoitajia.
sme: – Lea dehálaš, ahte buhtadus čujuhuvvo dasa, ahte dat veahkeha duođalaččat vearrámusat gillán guovlluid ja badjealbmáid.

source: Olemme tehneet ahkerasti töitä tämän asian eteen ja määrärahaa onkin saatu nostettua kuuteen miljoonaan euroon.
sme: Leat viššalit bargan dán ášši ovdii ja mearreruđa leatge fidnen bajidit guđa miljovnna euroi.

source: Summa ei kuitenkaan ole vielä riittävä korvaamaan talven aiheuttamia vahinkoja poronhoidolle, sanoo Aikio.
sme: Submi ii goittotge vel leat doarvái stuoris buhttet dálvvi dagahan vahágiid boazodollui, muitala Aikio.

source: Porovahinkolain 1 §:n mukaan lain tarkoituksena on auttaa poronhoidon toimijoita selviytymään laajoista ja odottamattomista poronhoitoon kohdistuneista vahingoista.
sme: Boazovahátlága 1 § mielde lága ulbmilin lea veahkehit boazodoalu doaibmiid ceavzit viiddes ja vuorddekeahtes vahágiin, mat čuhcet boazodollui.

source: Porovahinkolain esitöiden mukaan lailla on tarkoitus mahdollistaa menettely, jolla voitaisiin nopeasti ottaa katastrofin tapahduttua käyttöön korvausjärjestelmä, jolla turvataan elinkeinon jatkuminen.
sme: Boazovahátlága ovdabargguid mielde lágain lea oaivil dahkat vejolažžan meannudeami, mainna sáhtášii jođánit vejolaš katastrofa maŋŋá váldit atnui buhttenortnega, mainna dorvvastuvvo ealáhusa joatkašuvvan.

source: Saamelaiskäräjien vetoomus valtioneuvostolle (25.5.2021)
sme: Sámedikki ávžžuhus stáhtaráđđái (25.5.2021)

source: Saamelaiskäräjät vetosi huhtikuussa 2021 eduskuntapuolueisiin porotuhojen oikeudenmukaiseksi korvaamiseksi ja poroelinkeinon jatkuvuuden turvaamiseksi
sme: Sámediggi doarjalii cuoŋománus 2021 riikkabeaibellodagaide boazovahágiid vuoiggalaš buhttema olis ja boazoealáhusa joatkašuvvama sihkkarastima várás

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio(at)samediggi.fi

source: Sarita Kämäräinen Ma. lakimiessihteeri 040 186 7258 sarita.kamarainen@samediggi.fi
sme: Sarita Kämäräinen Má. láhkačálli 040 186 7258 sarita.kamarainen(at)samediggi.fi

source: Kuva: Tarja Länsman
sme: Govva: Tarja Läsnman
